tap "heroku/brew", "https://github.com/heroku/homebrew-brew"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "simple2d/tap"
brew "cmake"
brew "ctags"
brew "fzf"
brew "gcc"
brew "gdbm"
brew "gnutls"
brew "gnupg"
brew "mruby"
brew "node"
brew "openjdk@11"
brew "openssl@3"
brew "postgresql", restart_service: true
brew "pyenv"
brew "rbenv"
brew "rustup-init"
brew "xz"
brew "the_silver_searcher"
brew "heroku/brew/heroku"
